<pad>	0
</s>	0
<unk>	0
,	-2.93242
'	-3.35914
▁	-3.46599
▁na	-3.75471
.	-3.78433
。	-3.94599
▁za	-4.05519
▁i	-4.16317
?	-4.22718
▁mu	-4.45616
▁'	-4.57266
▁ku	-4.61414
▁kana	-4.63254
▁tu	-4.83824
▁lra	-4.9103
▁ta	-4.98441
▁zi	-5.00785
a	-5.11755
▁nu	-5.15247
▁a	-5.36577
azi	-5.43243
!	-5.43975
、	-5.46367
u	-5.54589
▁ziya	-5.54922
的	-5.55914
)	-5.68662
;	-5.7031
(	-5.74552
嗎	-5.7831
i	-5.7973
▁u	-5.81261
▁mi	-5.82385
▁ma	-5.82722
ulra	-5.86411
an	-5.88661
▁mukuwa	-5.90458
na	-5.9405
了	-5.95865
我	-6.09602
nu	-6.14638
/	-6.15293
ruma	-6.1825
你	-6.24489
▁maw	-6.2608
ma	-6.26735
▁trau	-6.29047
▁kema	-6.29544
▁kani	-6.30604
▁eman	-6.3433
tu	-6.34816
▁intaw	-6.40511
ai	-6.40923
是	-6.4099
ami	-6.43848
▁harem	-6.44536
▁wari	-6.48137
在	-6.52467
我們	-6.55639
▁vavayan	-6.56548
▁pa	-6.59442
▁ni	-6.59527
▁zekalr	-6.59827
好	-6.62292
salaw	-6.68574
inayan	-6.70514
▁ka	-6.73285
aw	-6.74275
有	-6.7614
ay	-6.76325
說	-6.7873
「	-6.78904
▁kazu	-6.80297
▁saya	-6.82805
要	-6.83432
▁mena	-6.84177
他	-6.87505
▁ini	-6.87927
uwa	-6.88969
和	-6.93009
inava	-6.93878
時	-6.95201
人	-6.95953
▁ngadan	-6.96357
不	-6.9879
▁Pinuyumayan	-7.03003
▁takesiyan	-7.0481
來	-7.08189
及	-7.08757
kemuda	-7.09133
到	-7.09459
enan	-7.09474
名	-7.09856
▁karuwa	-7.12087
izang	-7.15512
就	-7.18233
alra	-7.21583
部落	-7.22618
▁sinsi	-7.22637
▁o	-7.22671
maranger	-7.23303
▁zuwa	-7.25429
上	-7.26024
▁ho	-7.28653
老師	-7.28656
▁ya	-7.29088
水	-7.2962
▁kakuwayanan	-7.31123
一	-7.31756
呢	-7.33527
可以	-7.3376
▁iyan	-7.34076
uma	-7.37632
▁maruwa	-7.37863
alrayan	-7.37901
izangan	-7.3833
吧	-7.38695
很	-7.38881
子	-7.40909
▁sa	-7.426
著	-7.42624
▁amalri	-7.43009
ari	-7.43314
▁valray	-7.43696
▁kemazu	-7.44361
▁“	-7.44991
為	-7.45117
▁kemay	-7.45128
大	-7.45761
:	-7.45785
uniyan	-7.46215
會	-7.46268
▁kaninu	-7.46291
ku	-7.46353
」	-7.46664
也	-7.4735
▁m	-7.47543
▁yan	-7.49806
後	-7.49876
pa	-7.50079
▁/	-7.50795
▁hē	-7.51111
inavayan	-7.51223
用	-7.52491
▁malrazam	-7.52497
”	-7.55154
▁sazu	-7.5532
n	-7.57117
azin	-7.57683
去	-7.58676
▁nanta	-7.59528
udalr	-7.5962
▁temuwamuwan	-7.60026
▁paisu	-7.60114
anay	-7.60234
將	-7.60243
沒有	-7.61159
當	-7.62324
▁zenan	-7.63356
▁mapiya	-7.63562
iniyan	-7.63642
▁kanini	-7.63683
meredek	-7.63752
▁piya	-7.65279
lri	-7.66123
被	-7.6628
-	-7.67165
則	-7.68185
mu	-7.68282
piya	-7.68792
y	-7.69452
族人	-7.69494
▁muruma	-7.70456
e	-7.71877
出	-7.72416
對	-7.72573
面	-7.72637
那	-7.72665
kamawan	-7.7305
等	-7.73432
re	-7.73692
之	-7.74175
▁nant	-7.74754
niyam	-7.75664
emanan	-7.75703
yan	-7.76672
sawariyan	-7.76755
▁kiyakarunan	-7.77042
ta	-7.78506
中	-7.79271
▁izu	-7.79389
認識	-7.79981
▁zinekalranan	-7.80671
▁alrak	-7.80792
▁ngai	-7.80837
auwa	-7.81094
mi	-7.81109
她	-7.8122
w	-7.81567
吃	-7.81982
以	-7.82342
如	-7.82435
yo	-7.8313
非常	-7.83488
▁pu	-7.83864
啊	-7.84019
▁kaninku	-7.84245
▁kanizu	-7.84399
▁kannu	-7.84707
▁demaway	-7.84765
maw	-7.84805
tratri	-7.85031
不是	-7.8509
karuwa	-7.85172
Asaw	-7.85253
▁anger	-7.85579
alri	-7.85875
▁pulu	-7.85892
alrup	-7.85992
▁paka	-7.86379
年	-7.8639
ali	-7.87233
男	-7.87288
ini	-7.87434
都	-7.87623
工作	-7.87764
而	-7.88085
▁vulay	-7.88191
iza	-7.88308
▁pakalrazam	-7.88694
itras	-7.88908
murung	-7.89105
▁kurelrang	-7.89668
現在	-7.8986
▁kare	-7.90667
下	-7.9082
▁tremi	-7.9098
於	-7.91343
卑南族	-7.92354
▁peniya	-7.92767
▁palakuwan	-7.92842
▁haremay	-7.92935
▁zuwaya	-7.92951
▁zant	-7.93102
▁muketrep	-7.93362
頭	-7.93383
“	-7.93718
as	-7.93928
ema	-7.94236
從	-7.94579
」,	-7.94987
一起	-7.95335
▁mekan	-7.95575
我是	-7.96204
▁auwa	-7.97012
k	-7.97296
sahar	-7.98092
但是	-7.9831
sizung	-7.9836
與	-7.98475
並	-7.99384
再	-8.00071
或	-8.00663
m	-8.00864
這	-8.01134
▁Valangaw	-8.01366
▁muzangiya	-8.01368
▁kananta	-8.01404
地	-8.01441
不要	-8.01716
▁zuma	-8.0175
▁misama	-8.01861
likuzan	-8.02273
malalup	-8.02452
ka	-8.0267
lrayuwan	-8.03069
因為	-8.03425
想	-8.03782
什麼	-8.0404
女	-8.04154
他們	-8.0454
▁puwa	-8.04602
▁miya	-8.04779
▁sasa	-8.05607
走	-8.05857
心	-8.05907
▁inani	-8.06041
ya	-8.0607
▁hung	-8.06224
▁Ulivelivek	-8.06425
▁wadi	-8.06619
▁p	-8.06741
▁kemuda	-8.06775
amelri	-8.07034
又	-8.0725
▁vulraw	-8.07279
▁in	-8.07375
▁nazu	-8.0753
小	-8.08579
你的	-8.08802
我的	-8.09523
izu	-8.09717
tra	-8.0976
家	-8.0991
大家	-8.10117
山	-8.10242
使	-8.10429
謝謝	-8.10786
由	-8.10835
元	-8.1097
▁Taiwan	-8.11135
做	-8.1119
▁vulavulayan	-8.11287
sa	-8.11494
點	-8.11533
▁saruma	-8.11638
▁mukasa	-8.11883
把	-8.11998
sede	-8.12268
給	-8.13329
所	-8.13341
uwan	-8.13368
日	-8.13992
▁ziyan	-8.14789
ni	-8.14961
還	-8.15264
風	-8.15318
讓	-8.15814
打	-8.16205
▁venavina	-8.16278
所以	-8.16322
分	-8.16465
:「	-8.16499
▁kemani	-8.1667
▁ivalri	-8.16683
▁melrivak	-8.16728
▁maralrak	-8.16904
zuwa	-8.16993
得	-8.17317
請	-8.17606
......	-8.17626
稱呼	-8.17636
他人	-8.18322
▁sahar	-8.19486
'.	-8.19722
lre	-8.19901
看	-8.20234
▁Asaw	-8.20308
uru	-8.20757
過	-8.20956
行	-8.21267
介紹	-8.21585
▁temu	-8.21663
...	-8.21784
▁hay	-8.22026
▁masalr	-8.22033
田鼠的	-8.22659
▁yē	-8.22709
是誰	-8.22842
▁dawa	-8.22983
sazu	-8.22984
▁nanku	-8.2324
▁sayhu	-8.23283
▁uwa	-8.2357
一個	-8.23621
▁inu	-8.24097
住	-8.24101
▁marengay	-8.24502
harem	-8.24624
這個	-8.24675
kemazu	-8.24717
▁nana	-8.26059
taw	-8.26199
▁mara	-8.26201
kema	-8.26953
地瓜	-8.27133
牛	-8.27699
▁emaeman	-8.27717
我要	-8.27778
▁lralrak	-8.27872
回家	-8.27941
▁petrir	-8.2807
三	-8.281
時要	-8.281
▁vurasi	-8.28362
▁ziyamaw	-8.28377
▁inku	-8.28504
▁pauwayan	-8.28581
的人	-8.28713
▁temakesi	-8.29179
▁kay	-8.2975
跳	-8.29939
malrazam	-8.30672
sinsi	-8.30925
Patakiw	-8.3096
這裡	-8.3126
kiya	-8.31487
向	-8.31751
的時候	-8.32012
enay	-8.32585
多	-8.32867
喝	-8.33352
▁awatr	-8.3363
語	-8.3393
▁kawi	-8.34241
▁merengay	-8.34307
你好	-8.34336
▁menadanadam	-8.34501
者	-8.34797
這樣	-8.34825
penauwa	-8.349
▁rahan	-8.35029
▁vi	-8.35093
▁kanant	-8.3597
是的	-8.36401
pu	-8.36632
lra	-8.36688
aputr	-8.3671
▁kazuwan	-8.36721
▁muwa	-8.36926
口	-8.37027
kemay	-8.37279
mena	-8.37672
marengay	-8.37705
2.	-8.3773
。」	-8.38233
菜	-8.38292
抓	-8.38416
uv	-8.3847
kay	-8.38603
快	-8.38641
作	-8.38694
aekan	-8.38919
弟弟	-8.39106
朋友	-8.39189
天	-8.39788
開	-8.39931
最	-8.40254
▁vuwa	-8.40278
ina	-8.40452
起來	-8.40549
▁impis	-8.40783
▁Dipung	-8.40991
▁pungadan	-8.40994
▁dalan	-8.41099
ang	-8.4114
哥哥	-8.41195
unin	-8.41224
▁kiyumalra	-8.41477
衣服	-8.4148
▁lima	-8.41508
▁kulang	-8.41738
/'	-8.41756
▁tuki	-8.42057
活動	-8.42132
pulu	-8.42211
到了	-8.42502
mitrepa	-8.42525
▁panadam	-8.42583
長輩	-8.43116
ki	-8.4323
ayan	-8.44396
傳統	-8.44743
kare	-8.44945
taten	-8.4506
哪裡	-8.45407
ra	-8.45502
飯	-8.45515
.”	-8.45537
▁pare	-8.46098
lritek	-8.46104
前	-8.46463
zi	-8.46482
學校	-8.46507
▁(	-8.46889
其	-8.47191
utr	-8.47516
外	-8.47555
▁aitrul	-8.47571
如何	-8.47592
▁mare	-8.47601
真	-8.47896
▁ayawan	-8.47938
aremeng	-8.47954
▁vulan	-8.4809
▁lruwatra	-8.48368
pana	-8.48597
▁kivulas	-8.48616
不會	-8.48757
▁palru	-8.48767
1.	-8.48797
▁kiping	-8.48996
▁ki	-8.49086
▁trang	-8.49364
成為	-8.49408
小米	-8.49416
長	-8.49575
▁alamu	-8.49645
們	-8.49698
kulavaw	-8.49812
▁puwapuwa	-8.50039
ur	-8.50352
wan	-8.50381
maresan	-8.50951
iya	-8.51006
▁musavak	-8.51017
近	-8.51249
叫	-8.51254
kazu	-8.5133
族	-8.51741
mukuwa	-8.52123
成	-8.52133
東西	-8.52362
yu	-8.52638
能	-8.52835
媽媽	-8.53179
自	-8.54233
名字	-8.54474
▁kikarun	-8.54498
怎麼	-8.54634
已經	-8.54659
今天	-8.54748
帶	-8.54823
uitras	-8.54947
▁da	-8.55038
法	-8.55138
學習	-8.55186
▁;	-8.5541
病	-8.55454
雞	-8.5546
ulid	-8.55483
▁penalisi	-8.55577
alriyan	-8.55633
▁kisiya	-8.55642
▁ngay	-8.55687
amiyan	-8.5571
ayam	-8.55717
papida	-8.55748
初鹿	-8.55857
avay	-8.55879
t	-8.55998
▁vali	-8.56048
▁senay	-8.56225
你們	-8.56236
▁marekamelrimelri	-8.56374
開始	-8.56583
買	-8.56873
回	-8.56905
adalrep	-8.57006
祖先	-8.5702
▁semenay	-8.57025
▁marayas	-8.57352
好的	-8.58
▁kiya	-8.58076
ng	-8.58346
才	-8.58517
kakuda	-8.58633
etu	-8.5896
makuwa	-8.5897
事	-8.58987
▁maka	-8.59531
mupana	-8.59538
▁mutu	-8.60315
amanan	-8.6039
▁sem	-8.60421
▁azu	-8.60487
▁lrayuwan	-8.60509
Samilikan	-8.60763
Sunay	-8.60773
pidaya	-8.60781
em	-8.61215
裡	-8.61321
那個	-8.617
遠	-8.62307
lralrang	-8.62366
手	-8.63145
流	-8.63176
禮	-8.63176
色	-8.63192
拿	-8.63229
動	-8.63405
處	-8.63569
直	-8.63634
種	-8.63643
送	-8.63675
指	-8.63789
拉	-8.63799
喔	-8.638
虛詞	-8.638
結婚	-8.63801
emetr	-8.6391
男子	-8.63935
▁imulri	-8.63986
▁dawdawan	-8.63988
▁temaramaw	-8.64001
▁kantaw	-8.64006
▁kanintaw	-8.64011
獵物	-8.64013
▁aidan	-8.6402
頭目	-8.64072
取	-8.64073
▁leman	-8.6413
▁pavekas	-8.64248
▁punapunan	-8.6425
兄弟姊妹	-8.64272
▁kaniyam	-8.64327
alrupan	-8.64506
mipalizing	-8.64608
▁saema	-8.65097
知本	-8.6512
▁nintaw	-8.65175
▁kan	-8.65473
借	-8.65482
▁t	-8.65695
奶奶	-8.66272
▁semasaharan	-8.66466
在哪裡	-8.66564
are	-8.66637
▁ha	-8.66802
喜歡	-8.66816
naniyam	-8.6705
▁zazuwa	-8.6715
甜	-8.67319
之後	-8.6744
'/	-8.6778
月	-8.67884
知道	-8.68021
▁iya	-8.68082
▁elak	-8.68351
!」	-8.69386
游泳	-8.69533
敬	-8.6961
爸爸	-8.69769
Siyang	-8.69815
er	-8.69866
mukasa	-8.69901
準備	-8.70017
位	-8.70182
en	-8.70348
se	-8.70434
還有	-8.70951
像	-8.71005
祭司	-8.71106
明天	-8.71205
inuyumayan	-8.71365
r	-8.71379
aziyu	-8.71735
',	-8.71791
iyan	-8.71875
o	-8.71965
▁kanan	-8.71968
正	-8.7208
自己	-8.72361
兩	-8.72395
下雨	-8.72445
kurelrang	-8.72499
▁imaran	-8.72523
▁sinalem	-8.72539
身	-8.72708
橡皮擦	-8.7283
相	-8.72836
花	-8.72849
告	-8.72875
屋頂	-8.72887
互相	-8.72889
▁viyaw	-8.72902
日本	-8.73059
▁payas	-8.73101
▁pareveliyas	-8.73108
▁tralun	-8.73146
▁temama	-8.73201
▁kadaw	-8.73322
▁siyataw	-8.73377
▁maruwadiyadi	-8.73381
▁pinivalrayan	-8.73384
▁zanum	-8.73387
3.	-8.73602
傳	-8.73808
原住民族	-8.74237
imu	-8.74796
elak	-8.7489
生	-8.74929
padang	-8.7502
miwari	-8.75292
往	-8.7531
▁mawmu	-8.75352
verayay	-8.75703
inay	-8.75793
ima	-8.75804
mare	-8.75976
祭典	-8.76128
▁Sunay	-8.76315
▁Samilikan	-8.76326
▁pidaya	-8.76331
▁vu	-8.76776
▁Patakiw	-8.77497
但	-8.77513
kiyami	-8.77641
親友	-8.78138
▁kaazu	-8.78248
痛	-8.78389
鳥	-8.78429
語言	-8.78442
祭祀	-8.789
▁sizung	-8.79088
ē	-8.7915
ekan	-8.79419
可	-8.79552
球	-8.79926
他是	-8.80007
入	-8.80145
美麗	-8.80182
五	-8.80194
ara	-8.80392
請問	-8.80826
錢	-8.81061
有空	-8.8115
進	-8.81314
草	-8.81657
分享	-8.8177
▁ama	-8.81774
各	-8.81808
無	-8.8192
evang	-8.82166
歌	-8.8227
起	-8.82374
生活	-8.82385
酒	-8.82405
掉	-8.82474
妹妹	-8.82556
▁k	-8.8265
教	-8.82743
理	-8.82767
且	-8.82809
背	-8.82883
表	-8.82884
sering	-8.82891
▁demikes	-8.82891
線	-8.82892
過去	-8.82944
打掃	-8.82952
為什麼	-8.83028
小孩	-8.83089
emalrupa	-8.83102
建和	-8.83111
▁palalisiyan	-8.83114
▁liyusan	-8.83179
▁muwai	-8.83212
四	-8.83286
▁derun	-8.83421
▁zinanuman	-8.83432
▁kinazuwan	-8.83435
▁vekal	-8.8357
▁kuwatrengan	-8.83574
▁aekanan	-8.83712
▁iziyu	-8.83727
你怎麼	-8.83769
▁parahan	-8.83814
冷	-8.83993
了很多	-8.84038
未	-8.84073
找	-8.84122
▁mazayazayar	-8.84158
▁way	-8.84399
▁kuwatreng	-8.84409
▁ra	-8.84461
▁wadiyan	-8.84502
▁lingatr	-8.84566
ira	-8.8459
為了	-8.85043
若	-8.85107
孩子	-8.85196
una	-8.85261
最後	-8.85545
熱	-8.85635
我沒有	-8.85692
▁Kulas	-8.8571
放	-8.85954
wa	-8.85972
ivi	-8.86195
ir	-8.86447
kalre	-8.86769
我們要	-8.86836
kiruwan	-8.86914
共	-8.86988
rung	-8.87197
su	-8.87402
5	-8.87444
in	-8.87858
az	-8.87914
台灣	-8.88041
在家	-8.88266
因	-8.88759
▁temarap	-8.88867
來了	-8.88934
irayan	-8.89243
水果	-8.89581
以前	-8.89916
paka	-8.89959
▁wa	-8.90109
接	-8.90218
iva	-8.9072
堂	-8.90867
semeneng	-8.90897
Kulas	-8.90943
alamu	-8.91136
kiumalra	-8.91224
▁veray	-8.91237
man	-8.91294
唱歌	-8.91385
li	-8.9139
ingku	-8.91479
azu	-8.9183
幾	-8.91837
▁muwarak	-8.92759
ulu	-8.92791
該	-8.92811
書	-8.93331
木	-8.93393
老	-8.93398
少女	-8.93406
製作	-8.93448
舞	-8.93487
muwa	-8.93572
除	-8.93707
上學	-8.93768
發	-8.93819
笑	-8.93871
門	-8.9389
一樣	-8.93891
明	-8.93902
離	-8.93934
回來	-8.93954
母	-8.93954
颱風	-8.93957
狗	-8.93967
火	-8.9397
利	-8.93981
類	-8.93982
光	-8.93984
參加	-8.93985
深	-8.93992
至	-8.93995
神	-8.93995
化	-8.93996
倒	-8.94001
低	-8.94001
健康	-8.94002
炒	-8.94002
油	-8.94002
爺爺	-8.94002
邀請	-8.94003
▁tremakaw	-8.94004
傳承	-8.94007
快樂	-8.94009
melavat	-8.94015
便	-8.94036
lrevek	-8.94058
Alang	-8.94059
▁kaninta	-8.9406
Alaw	-8.9409
pinialrak	-8.94109
因此	-8.94146
▁awlra	-8.94149
▁bas	-8.94242
▁Tayhok	-8.94246
▁semalem	-8.94303
▁venaaw	-8.94347
aydan	-8.94394
▁rawa	-8.94403
▁M	-8.94414
▁daman	-8.94425
▁zazek	-8.94485
▁raredek	-8.94594
palrivak	-8.94611
▁menaniwan	-8.94618
atalram	-8.94745
跟	-8.94747
ngawayan	-8.94819
玩	-8.94826
▁patraran	-8.94832
▁varasa	-8.94962
▁kemakawang	-8.94989
mavangavang	-8.9502
makalusu	-8.95163
ulr	-8.95241
巴拉冠	-8.95276
say	-8.95302
▁Puyuma	-8.95336
▁marelrang	-8.954
kuwalengan	-8.95461
s	-8.96014
好像	-8.96045
mukasaya	-8.96093
叔叔	-8.96148
iraw	-8.96299
emau	-8.96777
▁Likavung	-8.96809
等一下	-8.96972
▁trim	-8.97419
▁ē	-8.98127
就是	-8.9825
▁amanan	-8.9829
原住民	-8.98397
kana	-8.98442
一下	-8.98501
za	-8.98604
▁pi	-8.98897
eman	-8.98948
retra	-8.99318
食物	-8.99369
場	-8.99521
vi	-8.99709
alr	-9.00391
主	-9.00409
ama	-9.01143
sayhu	-9.01175
忘記	-9.01257
二十	-9.01257
▁nan	-9.0131
dawilr	-9.01347
uri	-9.01442
uy	-9.01683
話	-9.01841
外面	-9.01867
▁semangal	-9.0209
tri	-9.02443
anger	-9.02835
男人	-9.03073
想要	-9.03161
八	-9.03224
Panay	-9.03273
temakesi	-9.0336
atr	-9.03415
Likavung	-9.03415
muketrep	-9.03425
marayas	-9.03441
musavak	-9.03478
一次	-9.03828
十	-9.03944
祖父	-9.04124
太陽	-9.04377
yēn	-9.05021
歲了	-9.05079
十二	-9.05167
包	-9.05171
is	-9.052
裝	-9.05302
形	-9.05354
▁mar	-9.05385
nan	-9.05488
樣	-9.05706
竹	-9.05818
▁me	-9.05833
路	-9.05837
休息	-9.05867
青年	-9.05902
lray	-9.06018
村	-9.06026
歲	-9.06087
品	-9.06253
開車	-9.06276
本	-9.06289
量	-9.06291
去找	-9.06308
telu	-9.06338
久	-9.06375
具	-9.06376
▁dinaway	-9.06413
即	-9.06415
燒	-9.06433
野	-9.06438
道	-9.06444
式	-9.06475
唱	-9.06477
戰	-9.06494
很久	-9.06495
睡	-9.06498
翻	-9.06502
畫	-9.06502
▁Katratripulr	-9.06502
蜻蜓	-9.06502
漂亮	-9.06502
越	-9.06502
餓	-9.06502
公司	-9.06503
訓練	-9.06503
獻祭	-9.06505
整理	-9.06507
趕快	-9.06509
天空	-9.06514
iyanavayan	-9.06523
▁teluwa	-9.06524
emanamanan	-9.06532
而且	-9.06553
午餐	-9.06681
跳舞	-9.06692
▁tawlriyulr	-9.06741
▁dalilr	-9.06775
▁hikuki	-9.06776
▁valalisen	-9.06777
▁meniwan	-9.06777
▁puwarikanan	-9.06779
▁marengai	-9.06779
▁semasing	-9.0678
▁maruwadi	-9.06782
▁pinitrauwan	-9.06788
除了	-9.06801
重視	-9.06825
yun	-9.06892
▁wariwari	-9.06903
▁valiyan	-9.06964
▁akanan	-9.06993
▁kanta	-9.07138
▁trungutrungulran	-9.0718
▁sēhu	-9.07181
▁susu	-9.07182
▁lralrivuwan	-9.07183
▁vavuy	-9.07184
▁savak	-9.07199
▁pavulasay	-9.07307
我們的	-9.07328
▁mingadan	-9.07355
▁kavang	-9.07381
▁kaziyu	-9.07473
只有	-9.0772
我可以	-9.07752
▁maderu	-9.08043
ngku	-9.08155
布農族	-9.08189
▁muveruk	-9.08226
族語	-9.08242
▁kiyakarun	-9.08432
▁otobay	-9.08438
大家都	-9.08543
都是	-9.08784
kezeng	-9.08828
▁manueman	-9.08859
一點	-9.08964
同	-9.08996
動物	-9.09088
▁s	-9.0923
▁pavulas	-9.09241
▁vativatiyan	-9.09375
▁tavu	-9.09721
pare	-9.0974
穿	-9.104
ura	-9.10563
ilremes	-9.10571
接受	-9.10603
很多	-9.10712
不能	-9.10724
aziya	-9.10871
遇到	-9.10954
30	-9.11176
▁uri	-9.11243
邊走會到	-9.11291
不再	-9.11397
▁kuway	-9.11415
aya	-9.11453
百	-9.11713
5.	-9.11818
▁mareka	-9.11831
新	-9.1186
vetra	-9.12031
腳	-9.12143
nku	-9.13008
▁pat	-9.13068
人都	-9.13437
他的	-9.13649
有人	-9.13684
兄弟	-9.13994
比賽	-9.14161
物	-9.14332
祈雨	-9.14788
4	-9.14799
saw	-9.15174
那麼	-9.15191
mara	-9.15291
1	-9.15295
7	-9.15311
▁amelri	-9.15695
uway	-9.1659
etra	-9.1676
先	-9.16765
puwa	-9.16917
▁kara	-9.17116
以後	-9.17181
初鹿部落	-9.17235
我在	-9.17559
學	-9.17585
Lapang	-9.17605
dika	-9.17649
kani	-9.1776
這是	-9.18081
alum	-9.18225
velaliyas	-9.18342
台東	-9.18353
mianger	-9.18543
煮	-9.18796
辛苦	-9.19106
emelresap	-9.19327
那你	-9.19458
你去	-9.19713
南王	-9.19837
atrar	-9.20086
聽	-9.20116
落	-9.20209
梅花鹿	-9.20327
旁邊	-9.20328
更	-9.20399
問	-9.20419
▁pakangaway	-9.20454
也是	-9.20458
魚	-9.20485
6	-9.20526
聲	-9.2053
坐	-9.20542
代	-9.20588
常	-9.20607
蓋	-9.20612
受	-9.20637
感	-9.20641
定	-9.20684
收	-9.20714
公	-9.20719
立	-9.20731
越來越	-9.20743
死	-9.20748
繡	-9.2075
呼	-9.20755
政府	-9.20757
’	-9.20761
電話	-9.20764
電	-9.20765
談	-9.20771
父母	-9.20779
善	-9.20779
肉	-9.20783
短	-9.20785
浪	-9.20787
揹	-9.20788
教育	-9.20788
血	-9.20788
esungan	-9.20788
Givi	-9.20788
幸福	-9.20788
雲	-9.20788
▁tokay	-9.20788
終	-9.20788
拜訪	-9.20789
青少年	-9.2079
廁所	-9.20791
inavanava	-9.20791
祈使	-9.20791
祖靈屋	-9.20791
跑步	-9.20793
糯米飯	-9.20794
▁tavuniyan	-9.20795
閩南人	-9.20796
常常	-9.20798
生氣	-9.20798
喪家	-9.20798
多少錢	-9.20801
芋頭	-9.20802
肚子	-9.20803
物品	-9.20805
再見	-9.20807
土地	-9.20808
中午	-9.20808
進入	-9.2081
avutar	-9.20812
柱子	-9.20813
女性	-9.20815
送給	-9.20844
▁wadiyu	-9.20845
跟著	-9.20857
▁waditaw	-9.20866
sime	-9.20876
emevang	-9.2089
大獵祭	-9.20897
帽子	-9.2092
ezengan	-9.2092
▁vangsaran	-9.20922
tremekel	-9.20995
turukuk	-9.21056
▁terukuk	-9.21058
晚餐	-9.21076
▁lrengaw	-9.21099
▁mangayaw	-9.211
▁talrevaw	-9.21102
▁Matreli	-9.21102
▁kasungalan	-9.21103
▁Katripulr	-9.21104
▁kemezeng	-9.21106
▁pakirev	-9.21116
▁patavang	-9.21123
▁veras	-9.21138
▁temamataw	-9.21144
早上	-9.21148
▁imu	-9.21155
大家好	-9.21193
▁marama	-9.21367
tr	-9.21435
▁vau	-9.21548
▁ngidiran	-9.21563
▁demeru	-9.21576
▁humulr	-9.21576
▁talupung	-9.21578
▁minatray	-9.21583
▁katalaulepan	-9.21588
rasa	-9.21685
▁awa	-9.21729
正在	-9.2181
▁suwan	-9.21911
▁liveng	-9.21961
▁pung	-9.21991
▁semangalan	-9.2203
▁inta	-9.22069
▁pakavulay	-9.22129
▁ziyanay	-9.22294
看到	-9.22331
▁karauv	-9.22492
▁ising	-9.22533
ke	-9.22552
▁pupana	-9.22598
▁paseki	-9.22834
miinurung	-9.22896
一起去	-9.22976
▁may	-9.23083
avukulr	-9.23331
就可以	-9.23469
兄弟姐妹	-9.23584
姊姊	-9.23651
4.	-9.23941
▁salrangan	-9.24
愛	-9.24037
▁tem	-9.24541
▁semeneng	-9.24996
是什麼	-9.25368
真的	-9.25447
它	-9.25573
▁ika	-9.25783
只	-9.25842
▁Siyang	-9.25958
文化	-9.25973
則是	-9.26079
卑南族人	-9.2609
awan	-9.26184
地方	-9.26477
▁ci	-9.26535
mele	-9.26663
iniyam	-9.26759
部落的	-9.26791
sing	-9.26901
▁iva	-9.26974
在一起	-9.27147
變	-9.2733
完	-9.27345
賣	-9.27375
如果	-9.27615
做什麼	-9.27839
tavu	-9.27873
晚上	-9.27921
riya	-9.28123
我和	-9.28227
idap	-9.28232
放在	-9.28387
nung	-9.28856
一年	-9.29219
lr	-9.29262
還是	-9.29404
別	-9.29416
da	-9.29575
▁kin	-9.29586
awu	-9.29788
▁niru	-9.29891
at	-9.29964
自己的	-9.30266
▁itras	-9.30481
離開	-9.30495
有一	-9.31364
ayaw	-9.31578
etri	-9.31703
pi	-9.32016
我要買	-9.32291
誰	-9.32413
vu	-9.32415
kuwatreng	-9.32534
皆	-9.32598
enem	-9.32611
山上	-9.32754
pesi	-9.32852
kuret	-9.33023
是原住民	-9.33261
tihasar	-9.3383
kiyakarun	-9.34118
puwapuwa	-9.34198
Atrung	-9.34254
manueman	-9.34333
kinger	-9.34363
kiping	-9.34529
lingatr	-9.34649
mawmu	-9.34767
▁taw	-9.34824
turak	-9.34939
家人	-9.35106
網	-9.35303
ncumin	-9.35555
ung	-9.35989
▁ulr	-9.36028
陷阱	-9.36046
高	-9.36269
我想	-9.36484
▁kuret	-9.36515
重	-9.36598
工	-9.36805
馬	-9.36809
失	-9.36939
農	-9.36986
意	-9.37119
ludus	-9.37126
樹	-9.37129
利嘉	-9.37131
解	-9.37144
改變	-9.37146
求	-9.3715
昨天	-9.37177
方	-9.37256
平	-9.37259
atelr	-9.37262
刀	-9.37286
第	-9.37325
泰安	-9.37328
所有	-9.37335
切	-9.37371
全部	-9.37378
經	-9.37386
通	-9.37389
擦	-9.37395
格	-9.37396
布	-9.37406
釋迦	-9.3741
全	-9.37411
溪	-9.37417
編	-9.37419
車站	-9.3742
皮	-9.3742
小姐	-9.37423
獵場	-9.37423
教室	-9.37425
壞	-9.37428
夜	-9.37429
弟	-9.37429
跑	-9.3743
熟	-9.37431
讀書	-9.37431
信	-9.37436
器	-9.37436
眼	-9.37437
牧場	-9.37443
樓	-9.37444
已	-9.37445
patezelr	-9.37447
設	-9.37447
團	-9.37448
忙	-9.37448
轉	-9.3745
強	-9.37451
節	-9.37451
圓	-9.37452
怕	-9.37452
尾巴	-9.37454
施	-9.37454
鹽	-9.37454
殺	-9.37454
驕傲	-9.37454
Arimudan	-9.37454
alrivangvang	-9.37454
lriketri	-9.37454
temaranapaw	-9.37454
▁haramhaman	-9.37454
▁kurisepa	-9.37454
▁lavun	-9.37454
努力	-9.37454
汗	-9.37454
玉米	-9.37454
棒	-9.37455
號	-9.37455
阿里擺	-9.37455
▁semizung	-9.37455
週	-9.37455
鐮刀	-9.37455
龍過脈	-9.37455
▁102	-9.37455
聲音	-9.37456
穀倉	-9.37456
領袖	-9.37456
儀式	-9.37457
織布	-9.37457
木雕	-9.37457
發現	-9.37459
集會所	-9.37459
味道	-9.37461
多少	-9.37462
課本	-9.37462
要多喝	-9.37466
我們今天要去	-9.37467
方式	-9.37468
地震	-9.37472
另外	-9.37475
▁waluwa	-9.37475
石頭	-9.37481
今年	-9.37482
經過	-9.37482
處理	-9.37486
那些	-9.37488
四十	-9.37488
老人家	-9.37493
前往	-9.37494
紅色	-9.37496
走路	-9.37501
▁muwazangiya	-9.37506
生日	-9.37519
ivat	-9.37527
uzem	-9.37536
ēng	-9.37538
▁palruwan	-9.37553
alrevan	-9.3756
聊天	-9.37598
毛	-9.37632
uze	-9.3764
對於	-9.37651
epetru	-9.37711
sulray	-9.37744
還沒	-9.37788
▁Amis	-9.37819
▁luvuk	-9.3782
▁kantrini	-9.37823
▁kawikawiyan	-9.37824
▁biyoing	-9.37824
▁takakesiyan	-9.37824
▁kiumaumalr	-9.37825
▁piningaiyan	-9.37826
▁vangangesaran	-9.37826
▁piniangeran	-9.37827
▁parasan	-9.37827
▁tawki	-9.37835
▁kazekalran	-9.37841
▁puran	-9.37848
matemuy	-9.3785
▁pentrira	-9.37962
▁pinarahan	-9.38002
panadam	-9.38036
馬上	-9.38088
mulauz	-9.38139
▁kinasahar	-9.38141
puludus	-9.38142
▁palizing	-9.38142
▁variw	-9.38147
▁trinun	-9.38198
▁mirawa	-9.38214
事情	-9.38263
▁muvalis	-9.38303
▁walru	-9.38324
▁tingting	-9.38344
給你	-9.38353
veruk	-9.38369
▁likulraw	-9.3839
tazar	-9.38394
▁sanadaman	-9.38415
▁su	-9.38421
走了	-9.3843
在台東	-9.38506
從前	-9.38611
▁wayway	-9.38652
▁misa	-9.38766
▁mudaway	-9.3885
▁lralrakan	-9.38853
▁mupatraran	-9.3889
捕魚	-9.38972
▁Masaw	-9.38973
▁Tamalrakaw	-9.38976
▁Payrang	-9.38978
muvalivalis	-9.39027
▁nannu	-9.39361
ui	-9.39467
pavalis	-9.39483
udalran	-9.39521
▁Munay	-9.39551
▁vetriliyan	-9.39559
▁wariyan	-9.39595
▁saharan	-9.39627
輩	-9.39762
▁telu	-9.40074
▁d	-9.40087
▁Kasavakan	-9.40144
kipanadam	-9.40156
rina	-9.40259
▁taina	-9.40317
卑南	-9.40413
於是	-9.40415
台北	-9.40496
味	-9.40597
▁valri	-9.40753
▁dika	-9.40755
給我	-9.40799
▁kezang	-9.40889
azinan	-9.4089
rapi	-9.40997
狩獵	-9.41079
六	-9.41169
香	-9.41299
may	-9.41342
nant	-9.41347
ulre	-9.4135
我要去	-9.41584
另	-9.42247
幫我	-9.42611
直到	-9.42667
▁kutra	-9.42727
rahan	-9.42782
puka	-9.42821
留	-9.42822
mawmau	-9.42935
▁mekana	-9.43041
vuwa	-9.43181
rengay	-9.43281
▁pin	-9.43292
路上	-9.43305
anu	-9.43496
詞	-9.43651
▁pana	-9.43707
▁mari	-9.43789
kur	-9.44022
la	-9.44358
只要	-9.44405
si	-9.4458
mau	-9.4472
▁pini	-9.4482
也有	-9.45161
h	-9.45187
個	-9.45299
難	-9.45369
認為	-9.45634
講	-9.45722
wazuk	-9.45739
▁tinu	-9.45947
vulay	-9.46037
鄉	-9.46077
照	-9.46323
▁向	-9.46386
▁pilralrang	-9.46699
naziyu	-9.46873
有好多	-9.46906
卑南族的	-9.47264
▁kina	-9.47288
▁kemayan	-9.47506
往南	-9.47586
ladi	-9.47636
會下雨	-9.47765
ver	-9.47876
helr	-9.4789
那我	-9.47917
pak	-9.47966
▁ikalalup	-9.48347
▁。	-9.48388
二	-9.48909
▁nani	-9.48932
我們一起	-9.49105
的地方	-9.49433
mal	-9.49698
你要買	-9.5017
期	-9.50209
我跟	-9.50464
▁arekez	-9.5074
我們去	-9.50854
nanadaman	-9.51033
▁kimazayar	-9.51198
trem	-9.51922
筆	-9.51943
ip	-9.52119
lima	-9.52184
nanku	-9.52268
valri	-9.52396
kiumalr	-9.52444
kutrem	-9.52682
美	-9.52867
一些	-9.52944
祖父母	-9.53015
我會	-9.53035
我來	-9.53172
的工作	-9.53264
田	-9.53371
國	-9.53406
lraman	-9.5346
建築	-9.53497
dali	-9.53518
nay	-9.53881
kezang	-9.54093
ha	-9.54108
Iwan	-9.54245
Kasavakan	-9.54267
nintaw	-9.54271
revuwa	-9.54284
demaway	-9.54296
semangal	-9.54313
otobay	-9.54317
kakuwayanan	-9.5433
vali	-9.54349
kemani	-9.54358
lu	-9.54376
kanini	-9.54388
wadiyan	-9.54438
vena	-9.54459
pauwayan	-9.54471
puwalrang	-9.54508
eng	-9.54534
saema	-9.54545
你有幾個	-9.54843
hu	-9.5488
ungal	-9.55067
panana	-9.55174
時間	-9.55404
養	-9.55638
ket	-9.55881
palru	-9.56007
希望	-9.56043
veray	-9.56175
女朋友	-9.5619
食	-9.5629
每	-9.56309
親	-9.56338
負責	-9.56393
秋天	-9.5647
少	-9.56606
舉行	-9.56627
您	-9.56656
原	-9.56675
寫	-9.56736
wavaawan	-9.56746
veliyas	-9.56759
某	-9.56768
排	-9.56827
祖母	-9.56839
tay	-9.56911
雨	-9.56918
paseki	-9.5695
建	-9.5698
子孫	-9.57008
ngangara	-9.57024
兒	-9.57025
到田裡	-9.57029
我不	-9.57041
關	-9.57137
danaw	-9.57214
剛剛	-9.57216
停	-9.57298
角	-9.57307
訪問	-9.57359
板	-9.57365
層	-9.57369
條	-9.57373
鍋	-9.57377
米	-9.57386
待	-9.57388
加	-9.57388
星期	-9.57392
偷	-9.57395
年輕	-9.57402
世	-9.57407
園	-9.57408
羊	-9.57409
相互	-9.57412
合	-9.57415
完成	-9.57416
統	-9.57419
種植	-9.57421
需要	-9.57421
去打獵	-9.57425
改	-9.57426
料理	-9.57426
曾	-9.57426
文	-9.5743
鐵	-9.57434
爭	-9.57435
應	-9.57436
七	-9.57437
稻	-9.57437
示	-9.57438
準	-9.57438
依	-9.5744
商	-9.5744
狀	-9.57441
飛	-9.57442
歷	-9.57443
傷	-9.57443
刺	-9.57444
招	-9.57445
我忘了帶	-9.57445
savelaw	-9.57446
緊	-9.57446
骨	-9.57447
同學	-9.57449
望	-9.57451
消	-9.57451
麻	-9.57451
擔任	-9.57452
紋	-9.57453
鈴鐺	-9.57453
冰	-9.57453
夢	-9.57453
幫忙	-9.57453
賞	-9.57453
選	-9.57454
張	-9.57454
壓	-9.57454
啦	-9.57454
星星	-9.57454
Papulu	-9.57454
inanavayan	-9.57454
mazakezak	-9.57454
paretrevung	-9.57454
parevalrukaw	-9.57454
pasaringsing	-9.57454
velelruwan	-9.57454
▁Yuancumin	-9.57454
▁kituvangsar	-9.57454
削	-9.57454
坡	-9.57454
埋伏	-9.57454
家庭	-9.57454
洞	-9.57454
蝴蝶	-9.57454
親戚	-9.57454
觀察	-9.57454
karawakan	-9.57454
惡	-9.57454
Alripay	-9.57455
呀	-9.57455
耶	-9.57455
率	-9.57455
雜	-9.57455
不好意思	-9.57455
世界	-9.57455
犁	-9.57455
takulris	-9.57455
到達寶桑	-9.57455
果實	-9.57455
困難	-9.57455
這是我種的	-9.57456
發祥地	-9.57456
苦	-9.57456
▁melale	-9.57456
攜帶	-9.57457
泰雅族	-9.57457
巫師	-9.57458
青菜	-9.57458
」、「	-9.57459
以免	-9.57459
早餐	-9.5746
交談	-9.57461
照顧	-9.57461
睡覺	-9.57461
通稱	-9.57462
編寫	-9.57463
輪流	-9.57463
陰天	-9.57463
▁vanin	-9.57465
發展	-9.57466
牆壁	-9.57466
應該	-9.57468
產生	-9.57469
我們要去打獵	-9.57471
爬山	-9.57473
能力	-9.57473
嚴重	-9.57474
目前	-9.57475
會議	-9.57476
相信	-9.57476
初鹿牧場	-9.5748
marasahasahar	-9.57484
kemutrem	-9.57487
無法	-9.575
▁kinalrazaman	-9.575
到達	-9.57503
長老	-9.57505
alrepat	-9.57511
▁awatranan	-9.57513
眾人	-9.57514
tatelraw	-9.57518
上課	-9.57519
有一天	-9.57543
arasaw	-9.57545
atayan	-9.57547
不客氣	-9.57555
我的名字是	-9.57563
有機	-9.57564
一家人	-9.57568
vavulayan	-9.57573
kamelriya	-9.57574
pukasayaw	-9.57602
ikaira	-9.57611
kemudakuda	-9.57625
kocong	-9.57642
出來了	-9.57642
不在家	-9.57681
emudalr	-9.57682
▁midap	-9.57698
會所	-9.57707
maratrang	-9.57725
放學	-9.57781
▁palisiyan	-9.57796
漢人	-9.57799
▁zekazekalr	-9.578
最近	-9.57849
▁lavang	-9.57863
▁kelun	-9.57896
▁kiyukay	-9.57905
▁kiyarais	-9.57906
▁kaidaidan	-9.57906
▁Pinaseki	-9.57907
▁temenun	-9.57911
venalray	-9.57912
▁venavalray	-9.57914
你們的	-9.57922
高興	-9.57939
▁viruwa	-9.57952
lataw	-9.5797
以及	-9.57986
今年幾歲	-9.58028
我已經	-9.58097
女子	-9.58125
地位	-9.5817
mipinadangan	-9.58175
ariyan	-9.58212
▁sinaleman	-9.58277
外地	-9.58313
mawili	-9.58321
▁tiyam	-9.58351
makaud	-9.58361
是啊	-9.58439
老人	-9.58481
我所	-9.58527
▁inupanayan	-9.58603
▁Angis	-9.58608
▁Bunun	-9.58608
▁dadaman	-9.58611
▁zemiyar	-9.58612
▁talraviyaw	-9.58614
▁vangavangan	-9.58614
▁kahuwahuwan	-9.58615
▁kiretrevung	-9.58644
mukasakasa	-9.58665
搬	-9.58667
▁kanmu	-9.58714
utran	-9.58752
▁dingwa	-9.58774
▁kuzulr	-9.58821
▁kali	-9.58899
pelra	-9.58944
▁!	-9.59034
▁paekan	-9.59092
misaharan	-9.59134
摩托車	-9.59143
次	-9.59206
▁kemuret	-9.59335
▁maziyazi	-9.5942
▁aramawa	-9.59481
urung	-9.59489
alusu	-9.59495
還好	-9.59506
50	-9.59518
tre	-9.59559
▁kemakuda	-9.59574
▁suku	-9.5959
分布	-9.59618
tung	-9.59648
uyu	-9.59688
mareveliyas	-9.59711
▁sayhuwan	-9.59728
▁marepa	-9.5973
來自	-9.59733
suku	-9.59859
▁vasikaw	-9.59904
▁pakangawayan	-9.59905
他的名字是	-9.59991
▁Raranges	-9.60059
▁kanazu	-9.60085
▁turak	-9.60707
比	-9.60721
▁Iwan	-9.6077
puitrasaw	-9.60775
我們家	-9.60777
tru	-9.608
muwaarak	-9.60853
▁kinger	-9.61377
傳統的	-9.61427
20	-9.61444
請問你	-9.61496
▁Atrung	-9.61504
找到	-9.61577
kakuwalengan	-9.61742
放置	-9.61958
▁tate	-9.61968
muravak	-9.62129
都會	-9.62215
▁Lapang	-9.62227
pakamelri	-9.6223
天氣	-9.62252
kalalup	-9.62406
muwaludus	-9.6245
▁dar	-9.62527
是我不	-9.62787
甚至	-9.62853
▁parev	-9.62958
真的很	-9.62979
un	-9.63055
就好	-9.6369
▁iyam	-9.64101
vatri	-9.64277
araw	-9.64353
斷	-9.64482
學生	-9.64572
不知道	-9.64579
也很	-9.64588
以往	-9.64651
兄	-9.64669
zazekazekalr	-9.64716
lremes	-9.64723
us	-9.64876
去哪裡	-9.65222
吃飯	-9.65287
yaw	-9.65566
▁n	-9.65912
▁lin	-9.66216
resan	-9.66474
目	-9.66527
你明天	-9.66546
▁karar	-9.66858
去看	-9.67075
居住	-9.67305
圍	-9.67313
的語言	-9.67429
es	-9.67433
ci	-9.67451
▁iwa	-9.67467
族群	-9.67521
臺灣	-9.67855
去學校	-9.68226
不在	-9.68477
dalrep	-9.68492
他在	-9.685
有下雨	-9.68652
婚姻	-9.6886
智慧	-9.68884
民族	-9.68885
一定	-9.69246
p	-9.69299
難得	-9.69702
機	-9.69767
nana	-9.69892
▁tema	-9.70375
的事	-9.70552
ilu	-9.7075
tala	-9.70829
▁temara	-9.70972
▁kip	-9.71027
河邊	-9.71158
aputran	-9.71287
小心	-9.71411
aelak	-9.71505
好吃	-9.71799
va	-9.71935
▁kuwadakuda	-9.7198
分為	-9.72033
不同	-9.72197
跟你	-9.72536
atra	-9.72548
▁kadika	-9.72553
群	-9.72659
回到	-9.73055
sem	-9.73428
歌詞	-9.73464
▁dina	-9.73637
”.	-9.73711
森林	-9.73775
kazuwan	-9.73928
itr	-9.741
它的	-9.74166
▁kuy	-9.74266
▁taranapaw	-9.7435
pakurelrang	-9.74578
trau	-9.74592
繞	-9.74781
的名字	-9.74831
回去	-9.74846
好了	-9.74868
傳統習俗	-9.7495
邊	-9.75161
et	-9.7534
故	-9.75738
ena	-9.75744
8	-9.75873
釣竿	-9.75893
▁pata	-9.76097
trang	-9.76097
比較	-9.76162
要準備	-9.76206
▁ai	-9.76224
年祭	-9.7631
的孩子	-9.76354
偷竊	-9.7639
senay	-9.76482
saya	-9.76561
kunu	-9.76675
9	-9.76683
semasaharan	-9.76692
唸	-9.76693
iturus	-9.767
▁para	-9.76758
aramawa	-9.76759
我將	-9.7676
▁mawan	-9.76846
每年	-9.76895
zu	-9.77253
aluzun	-9.77431
田裡	-9.77456
mulremes	-9.7751
些	-9.77563
▁vena	-9.77592
這位	-9.77982
halra	-9.78211
我很	-9.78271
pangasip	-9.78555
婦女	-9.78567
pakalrazam	-9.78593
mikakavung	-9.78719
dalreu	-9.78836
的衣服	-9.78994
tralutralun	-9.79062
Senayan	-9.79147
vay	-9.79165
Raranges	-9.7921
vetriliyan	-9.79247
Munay	-9.79259
maralrak	-9.7926
palakuwan	-9.79292
marekamelrimelri	-9.79302
Puyuma	-9.79304
kivulas	-9.79305
misama	-9.79307
salrangan	-9.79334
maderu	-9.7935
iyup	-9.79391
vasikaw	-9.79442
vurasi	-9.79483
atrevung	-9.7953
zuwaya	-9.79557
marelrang	-9.79595
pupana	-9.79621
kiyumalra	-9.7981
makiteng	-9.79882
sayhuwan	-9.79897
seme	-9.79995
氣	-9.80032
耆老	-9.80034
▁puka	-9.80153
員	-9.80371
獵	-9.8039
的卑南語	-9.80424
kaazu	-9.80554
▁v	-9.8056
▁kakuwa	-9.80639
▁trema	-9.8081
借我	-9.80835
kezet	-9.80859
tuki	-9.80865
跟隨	-9.80892
取名	-9.80935
坐在	-9.80948
三十	-9.81033
pazangal	-9.81075
ziya	-9.81108
情	-9.81127
rang	-9.8114
件	-9.81142
屋	-9.81177
多久	-9.81191
你是	-9.81209
muruma	-9.8133
首	-9.81338
數	-9.81512
祭	-9.81676
車	-9.81711
課	-9.81738
約	-9.81742
▁lralrang	-9.81742
視	-9.81748
早	-9.8175
晚	-9.818
見	-9.81811
下午	-9.8182
業	-9.81845
ngadan	-9.81847
他今年	-9.81894
換	-9.81931
假日	-9.81951
間	-9.81968
海	-9.81982
意義	-9.82003
我喜歡	-9.82004
ap	-9.82019
吟唱	-9.82022
社	-9.8203
餐	-9.8206
創作	-9.82149
蛋	-9.82155
搭公車	-9.8217
下次	-9.82179
算	-9.82187
辦	-9.82235
急	-9.8224
程	-9.82282
騎	-9.82289
知	-9.82299
▁ina	-9.82321
必	-9.82328
身體	-9.82341
祖靈	-9.82347
石	-9.8235
像是	-9.82356
稱	-9.82359
獻	-9.82361
持	-9.82365
抬上來	-9.82369
適合	-9.8238
▁mau	-9.82382
割	-9.82387
服	-9.82389
紅	-9.82391
白	-9.82392
顧	-9.82395
材	-9.82398
暗	-9.82406
戴	-9.82406
產	-9.82409
力	-9.82409
賓朗	-9.82411
洗	-9.82417
土	-9.82418
運	-9.8242
幫你	-9.82423
存	-9.82423
廣	-9.82424
實	-9.82424
隔	-9.82425
討論	-9.82428
巫術	-9.82432
項	-9.82432
較	-9.82433
喜	-9.82435
籃	-9.82436
精	-9.82436
初	-9.82436
雄	-9.82437
蛇	-9.82439
藤	-9.82439
展	-9.8244
護	-9.82441
牧	-9.82442
考	-9.82442
步	-9.82443
雙	-9.82444
鋪	-9.82444
義	-9.82445
乾	-9.82445
突然	-9.82445
摔	-9.82446
架	-9.82446
曬	-9.82446
章	-9.82446
碗	-9.82447
試	-9.82447
懷	-9.82448
舉辦	-9.82448
異	-9.82449
制	-9.8245
夫	-9.82451
靈	-9.82451
證	-9.82451
早期	-9.82451
蟲	-9.82451
腰	-9.82451
推	-9.82452
源	-9.82452
關係	-9.82452
清	-9.82452
舞蹈	-9.82452
治	-9.82453
大夥	-9.82453
鄰	-9.82453
耳	-9.82453
找尋	-9.82453
湯	-9.82453
保	-9.82454
勞	-9.82454
慶	-9.82454
&	-9.82454
亂	-9.82454
事宜	-9.82454
似	-9.82454
凡事	-9.82454
剪	-9.82454
懶	-9.82454
模	-9.82454
洋	-9.82454
混	-9.82454
竊盜	-9.82454
競賽	-9.82454
菜餚	-9.82454
警告	-9.82454
順	-9.82454
飛來飛去	-9.82454
豐富	-9.82454
q	-9.82454
修	-9.82454
勤	-9.82454
吼	-9.82454
咕	-9.82454
替	-9.82454
注意	-9.82454
陸森寶先生	-9.82454
夏天	-9.82454
那個那個鈴鐺發出響聲有裝扮的	-9.82454
鑰匙	-9.82454
dimikes	-9.82454
parepauwauwayaw	-9.82454
tarawiri	-9.82454
timiyakelru	-9.82454
uvalringay	-9.82454
varivariw	-9.82454
▁Penghu	-9.82454
▁Vutrulr	-9.82454
▁ikatratrau	-9.82454
▁maretrevung	-9.82454
乾淨	-9.82454
寄	-9.82454
小米鹹粥	-9.82454
幼	-9.82454
延續	-9.82454
新郎	-9.82454
牙	-9.82454
眼睛	-9.82454
禁忌	-9.82454
空心菜	-9.82454
舒服	-9.82454
蔥	-9.82454
計程車	-9.82454
跑得快	-9.82454
跛腳	-9.82454
踩	-9.82454
追	-9.82454
配偶	-9.82454
鎖	-9.82454
tarawalran	-9.82454
venilin	-9.82454
zenazenan	-9.82454
剝	-9.82454
妳	-9.82454
挖	-9.82454
掛	-9.82454
瘦	-9.82454
號碼	-9.82454
Lutiya	-9.82455
kinaraasa	-9.82455
mukaitrasan	-9.82455
下課了	-9.82455
刻	-9.82455
澆	-9.82455
灰	-9.82455
疼	-9.82455
盼望	-9.82455
細	-9.82455
踏	-9.82455
lralruwatr	-9.82455
takungkung	-9.82455
▁tinililran	-9.82455
今天老師要教大家	-9.82455
對不起	-9.82455
導	-9.82455
搭火車去臺東	-9.82455
醫生	-9.82455
份	-9.82455
內容	-9.82455
兩隻老虎	-9.82455
吹	-9.82455
救	-9.82455
汁	-9.82455
累	-9.82455
遷	-9.82455
邵族	-9.82455
kinamakitengan	-9.82455
▁kemiyanger	-9.82455
冬季	-9.82455
標記	-9.82455
▁Takaw	-9.82455
派	-9.82455
zemelengan	-9.82455
升	-9.82455
屋內	-9.82455
藝術	-9.82455
耳朵	-9.82455
雖然	-9.82455
kerutr	-9.82456
上山打獵	-9.82456
圖案	-9.82456
掃好了	-9.82456
撞擊	-9.82456
雷	-9.82456
沒問題	-9.82456
增加	-9.82456
堅固	-9.82456
▁kiyakarukarunan	-9.82456
聯合年祭	-9.82456
蝦	-9.82456
鈴鐺發出	-9.82456
季節	-9.82456
營	-9.82456
緣	-9.82456
結伴	-9.82456
醃肉	-9.82457
停止	-9.82457
泥土	-9.82457
鼻	-9.82458
拍照	-9.82458
歡喜	-9.82458
姑娘	-9.82458
往東邊	-9.82458
至女家	-9.82458
興建	-9.82458
emupiz	-9.82459
沒關係	-9.82459
決定	-9.8246
鐵鈴	-9.8246
戴花環	-9.8246
掃把	-9.8246
天氣有點	-9.8246
團結	-9.82461
atezanay	-9.82461
捕獵	-9.82462
這水果好	-9.82462
抬起來	-9.82463
帶領	-9.82463
播種	-9.82464
▁Sawawan	-9.82464
運動會	-9.82465
lruwang	-9.82465
夜晚	-9.82465
放假	-9.82466
udung	-9.82468
刺繡	-9.82468
公園	-9.82468
旅行	-9.82468
受傷	-9.82469
marulrazam	-9.8247
令人	-9.82471
經常	-9.82472
動物園	-9.82472
太陽出來了	-9.82472
kenama	-9.82473
男性	-9.82473
生存	-9.82473
▁maruni	-9.82475
器具	-9.82475
原先	-9.82475
戴帽子	-9.82476
表示	-9.82476
今天天氣	-9.82479
semukun	-9.8248
如此	-9.82481
mukedet	-9.82482
rakaz	-9.82485
▁kimazayazayar	-9.82485
共同	-9.82486
tralinga	-9.82492
一隻沒有	-9.82493
叫聲	-9.82496
▁pasirep	-9.82497
太貴了	-9.82498
為甚麼	-9.82499
永不	-9.825
中間	-9.82501
穿衣服	-9.82501
野外	-9.82505
拿出來	-9.82506
uda	-9.82506
關於	-9.82509
留下	-9.82509
接近	-9.82511
可能	-9.82514
國中	-9.82516
各自	-9.82516
那邊	-9.82516
等待	-9.82517
lawas	-9.82522
才能	-9.82523
農作物	-9.82523
命的	-9.82528
vakar	-9.8253
課程	-9.82531
kiruwaday	-9.82537
lumay	-9.82542
▁Tay	-9.8255
tematavur	-9.82554
木板	-9.82561
帶傘	-9.82566
一位	-9.82568
很快	-9.82572
利嘉部落	-9.8258
這種	-9.82589
penadang	-9.82595
▁pukasa	-9.82596
見面	-9.82596
muramawan	-9.82603
時代	-9.82609
請看	-9.82626
irupan	-9.82629
ungas	-9.8264
多吃	-9.82649
ulasaw	-9.8265
之前	-9.82658
我們去看	-9.82662
從小	-9.82662
怎麼辦	-9.82664
wakasayan	-9.8267
過年	-9.8267
未來	-9.82695
身上	-9.82696
tazaw	-9.82703
女孩	-9.82704
▁te	-9.82713
各部落	-9.82718
衣物	-9.82741
kinsas	-9.82776
kētēsiya	-9.82802
我是卑南族	-9.82846
他叫	-9.82849
▁vaw	-9.82852
kuwaravakan	-9.82865
祭儀	-9.8287
▁vuevu	-9.82873
幫	-9.82879
成人	-9.8288
marepakuwakuwa	-9.82881
▁usavak	-9.82898
▁kaningku	-9.82899
過來	-9.82911
▁wakalr	-9.82935
整個	-9.82942
kapazangalan	-9.82958
▁pakalrang	-9.82963
▁penana	-9.82974
puvalray	-9.82984
▁takilr	-9.83022
▁melranguya	-9.83024
▁kawkaw	-9.83039
▁pavilung	-9.83039
▁venavati	-9.83039
▁puwalumayan	-9.83041
▁marakazuwazuwan	-9.83042
▁temuwakutra	-9.83042
▁kuwarelrangan	-9.83096
ungetr	-9.83098
飯店	-9.83106
告訴	-9.83146
謝謝你	-9.83184
▁ikakuda	-9.8319
你叫	-9.83191
▁mikavang	-9.83193
▁valruvalruran	-9.83195
▁maulep	-9.83202
patikezir	-9.83208
紀念	-9.83214
kianun	-9.83215
▁dinawayan	-9.83233
做好	-9.83238
我叫	-9.83242
marevulavulas	-9.83255
我們美麗的	-9.83295
某物	-9.83311
的話	-9.83378
kapalisiyan	-9.83413
那是	-9.83437
rs	-9.83529
這樣的	-9.83529
生長	-9.83534
maylra	-9.83541
izir	-9.83551
了許多	-9.83666
我介紹	-9.83692
現在我	-9.83693
真是太	-9.83701
vunga	-9.83703
喜歡秋天	-9.83734
walu	-9.83766
▁niranger	-9.83774
▁kaygi	-9.83787
kulang	-9.83834
talrami	-9.8385
uninan	-9.83854
ti	-9.83871
▁pida	-9.83879
▁tiyalr	-9.83949
▁sadeku	-9.83965
▁sizumayan	-9.83968
▁makatelun	-9.83968
▁makapetelr	-9.83969
▁Tayyar	-9.8397
取得	-9.8397
▁kaseveran	-9.83972
▁mizidēnsiya	-9.84032
▁kituluz	-9.84035
認識你	-9.84047
hilr	-9.84087
的東西	-9.84179
隨著	-9.84247
▁dalikedik	-9.84259
各個	-9.8428
▁vulr	-9.84281
▁melak	-9.84338
-/	-9.84349
▁keravi	-9.84412
很好	-9.84459
▁raruma	-9.84552
▁kavung	-9.84553
▁papetrir	-9.84708
sasa	-9.84719
vinavalrayan	-9.84754
▁pitu	-9.84809
就在	-9.84815
▁demadaw	-9.84832
vak	-9.84863
在做什麼	-9.84873
▁penapitaw	-9.84928
▁munayun	-9.84955
珍貴的	-9.85003
一件	-9.85023
zanta	-9.85055
▁trungulran	-9.85067
leng	-9.85108
▁irupan	-9.8511
talikuzakuzan	-9.85177
前面	-9.85186
有兩個	-9.85256
歌謠	-9.85258
排灣族	-9.85325
maruwaruwa	-9.85345
▁niya	-9.85354
▁adawilr	-9.85394
marenem	-9.854
ēncumin	-9.85501
marametr	-9.85568
▁walu	-9.8568
頂帽子	-9.85862
kudakudayaw	-9.85866
▁Senayan	-9.85875
10	-9.85961
pitr	-9.85988
▁ikur	-9.86028
▁ngangara	-9.86074
去澎湖	-9.86274
kemaniya	-9.86302
還會	-9.86332
▁kaw	-9.86345
回答	-9.86387
是我們	-9.86415
▁manay	-9.8652
po	-9.86528
asa	-9.86574
帶回	-9.86805
攤	-9.86811
ru	-9.86855
▁tratr	-9.87028
sevang	-9.87095
了太陽	-9.87116
地上	-9.87122
vaveray	-9.87152
我吃了	-9.87175
空	-9.87276
▁panana	-9.87288
ede	-9.87316
人口	-9.87325
ninku	-9.87694
),	-9.87701
你會	-9.87944
你爸爸	-9.88264
借給	-9.88383
paveray	-9.88397
女人	-9.88473
marepa	-9.88494
▁temuwan	-9.88758
的部落	-9.88886
apat	-9.88958
西	-9.89203
的和	-9.89414
後面	-9.89482
▁Panay	-9.89704
的腳	-9.89902
先去	-9.89932
avu	-9.90074
uwaitras	-9.90176
lratar	-9.90263
raw	-9.90295
稍	-9.90608
▁kiumalr	-9.90686
我在家	-9.9073
muzaya	-9.90794
▁trem	-9.90846
成年禮	-9.90868
輕	-9.90895
▁sin	-9.91162
考驗	-9.91373
maka	-9.91456
抓到	-9.91547
▁kini	-9.91588
tripu	-9.91723
住在	-9.91796
tinu	-9.91894
rarengay	-9.91953
kure	-9.92043
▁puwalrang	-9.92166
muasalr	-9.92204
在部落的	-9.92414
3	-9.92436
▁paw	-9.92513
臺	-9.92527
iyo	-9.92528
▁patakesi	-9.92622
z	-9.92798
de	-9.92818
al	-9.92984
一個人	-9.93048
新的	-9.93091
▁kayan	-9.93169
並不	-9.93271
kemudaya	-9.93343
習俗	-9.93427
午	-9.93506
南王部落	-9.94084
itruli	-9.94604
v	-9.94631
semenan	-9.94845
▁l	-9.94871
我去	-9.94901
ngai	-9.94948
riw	-9.9505
tremi	-9.95097
他一	-9.95166
特別的	-9.95875
我們來	-9.9599
祈雨的	-9.96041
lan	-9.96241
ravak	-9.96296
這些	-9.96697
salr	-9.96774
造	-9.97159
下去	-9.97177
請問您	-9.97225
miturus	-9.97252
的水	-9.97449
▁kar	-9.97449
pe	-9.98031
牠	-9.9804
emu	-9.98233
便當	-9.98578
集	-9.98583
pan	-9.98668
kaw	-9.98777
san	-9.99051
urungan	-9.99157
pukapida	-9.99437
kuwa	-9.99478
很難	-9.99679
tuk	-9.99758
damuk	-9.99896
歡樂	-9.99937
工寮	-10.0012
看吧	-10.0018
yar	-10.0026
房間	-10.0037
看看	-10.005
suwan	-10.0056
he	-10.0072
馬智禮先生	-10.0093
mutrungutrungulr	-10.0109
兩種	-10.0124
有關	-10.0136
wari	-10.016
她是我的	-10.0182
她在	-10.0185
luwa	-10.0218
▁lu	-10.0255
mali	-10.0266
uwazuk	-10.0288
▁pena	-10.029
muelak	-10.0313
lrazam	-10.035
vuli	-10.0356
我們就	-10.0381
ing	-10.0492
檳榔	-10.0528
karuwayan	-10.0567
卑南語	-10.0586
ala	-10.0593
找你	-10.0617
▁pinieman	-10.0684
kananmu	-10.0685
kulr	-10.0714
▁Y	-10.0729
要求	-10.0751
asalr	-10.0775
▁tr	-10.0796
六十	-10.0809
原來	-10.081
ilran	-10.0843
人員	-10.0851
kuy	-10.0877
paru	-10.0897
了呢	-10.0908
真好	-10.0925
分鐘	-10.0928
▁pazangal	-10.0933
歡迎	-10.0942
的食物	-10.0979
小時候	-10.0987
iē	-10.0992
附近	-10.0995
好多	-10.1007
ames	-10.1012
ulas	-10.1015
教會	-10.1016
大學	-10.1018
semenay	-10.1021
▁talrima	-10.1024
田鼠	-10.1026
pazuwa	-10.1037
intaw	-10.1066
人家	-10.1073
ek	-10.1075
alrak	-10.1087
▁pina	-10.1089
▁puitras	-10.1098
家族	-10.1105
各式各樣	-10.1108
父親	-10.1118
▁puwazuk	-10.114
pazek	-10.114
lang	-10.1141
kipu	-10.1141
你要去	-10.1147
trungulran	-10.1148
▁Yē	-10.1148
ngal	-10.1152
sare	-10.1154
不可以	-10.1156
北	-10.1163
uruma	-10.1164
後天	-10.1168
vavayan	-10.1174
騎腳踏車	-10.1185
lrawlraw	-10.1205
ngaydiran	-10.1205
lralrak	-10.1208
kemakuda	-10.1211
trangis	-10.1213
takesiyan	-10.1217
塊	-10.1221
kadika	-10.1226
elr	-10.1228
puwari	-10.123
pavulas	-10.1231
門口	-10.1235
kadikaya	-10.1239
要去	-10.1239
zinekalranan	-10.1245
penapitaw	-10.1245
munayun	-10.1245
pali	-10.1247
mazayazayar	-10.125
Ulivelivek	-10.1252
kemuret	-10.1252
karauv	-10.1252
peniya	-10.1252
mamatras	-10.1254
pakangawayan	-10.1255
Tamalrakaw	-10.1255
捕	-10.1255
Payrang	-10.1256
melrivak	-10.1256
menadanadam	-10.1257
Masaw	-10.1257
anun	-10.1257
pakavulay	-10.1258
maziyazi	-10.1259
▁patrepa	-10.1262
kemakawang	-10.1262
varasa	-10.1268
lruwatra	-10.1272
記	-10.1273
muveruk	-10.1273
dalan	-10.1273
字	-10.1283
liveng	-10.1283
滿了	-10.1284
miya	-10.1284
春天	-10.1288
他們會	-10.1296
papetrir	-10.1298
parahan	-10.13
▁patulr	-10.13
古謠	-10.1301
12	-10.1305
兩個	-10.1313
▁mutuwa	-10.132
kiyakarunan	-10.133
vekal	-10.1333
azuwan	-10.1339
腐朽	-10.134
elaw	-10.136
▁vatu	-10.1378
2	-10.1378
nazu	-10.1384
patakesi	-10.139
▁demu	-10.1409
慢走	-10.1413
許多	-10.1415
的小米	-10.1424
ntaw	-10.143
▁kikulang	-10.1439
▁maira	-10.1448
哪	-10.1451
mapiya	-10.1465
方便	-10.1465
muni	-10.1468
念	-10.1469
有很多	-10.1471
太	-10.1476
dikes	-10.1477
成的	-10.1484
我的爸爸	-10.1487
▁atrevung	-10.1488
tiya	-10.15
打獵	-10.1502
整	-10.151
udar	-10.1512
英	-10.1515
僅	-10.1516
牆	-10.1517
漢	-10.1518
黑	-10.1524
卻	-10.1525
epetr	-10.1526
kap	-10.1529
隻	-10.153
舊	-10.1532
擁有	-10.1533
kemayan	-10.1533
厲害	-10.1533
心情	-10.1538
ez	-10.154
▁pure	-10.1541
飽	-10.1547
聊	-10.1548
覺得	-10.1549
總	-10.1551
搭	-10.1552
承	-10.1552
然	-10.1552
任何	-10.1554
mera	-10.1555
ezang	-10.1556
據	-10.1561
孫	-10.1561
職	-10.1561
▁lr	-10.1562
urelra	-10.1562
剛	-10.1563
vilin	-10.1563
九	-10.1564
懂	-10.1564
願	-10.1564
富	-10.1564
餵	-10.1565
爬	-10.1565
眾	-10.1565
emeva	-10.1565
射	-10.1566
驚	-10.1567
葉	-10.1567
鹿角	-10.1567
飾	-10.1567
觀	-10.1568
故事	-10.1568
收穫祭	-10.1568
許	-10.1568
提	-10.1568
凱旋門	-10.1568
斤	-10.1569
河	-10.1569
老闆	-10.1569
千	-10.157
達	-10.157
假	-10.157
特	-10.1571
致	-10.1572
柱	-10.1572
覺	-10.1572
甚麼	-10.1573
部	-10.1573
鋤	-10.1573
泰安部落的	-10.1573
交	-10.1573
片	-10.1573
蒸	-10.1574
溫暖	-10.1574
紀	-10.1574
瓜	-10.1575
婚	-10.1575
景	-10.1575
耕	-10.1575
樂	-10.1575
芋	-10.1575
料	-10.1575
藥	-10.1575
靠	-10.1575
鼠	-10.1575
嫁	-10.1575
透	-10.1575
震	-10.1575
烤	-10.1575
歡	-10.1576
藍	-10.1576
砍	-10.1576
抬	-10.1576
豆	-10.1576
環	-10.1576
錄影	-10.1576
搖	-10.1576
結	-10.1576
黃	-10.1577
冰箱	-10.1577
iyanava	-10.1577
茅草	-10.1577
床	-10.1577
滴	-10.1577
採	-10.1577
師	-10.1577
安	-10.1577
室	-10.1577
蹤	-10.1577
聞	-10.1577
醫院	-10.1577
隊	-10.1578
校	-10.1578
山豬	-10.1578
非	-10.1578
船	-10.1578
阿	-10.1578
折	-10.1578
湖	-10.1578
計	-10.1578
周	-10.1578
差	-10.1578
腳踏車	-10.1578
右	-10.1578
崩	-10.1578
左	-10.1578
度	-10.1578
仍	-10.1578
旁	-10.1578
摘	-10.1578
伴	-10.1578
醒	-10.1578
姑	-10.1578
祝你	-10.1578
巫	-10.1578
kudayaw	-10.1578
弓	-10.1578
濫	-10.1578
誤	-10.1578
娘	-10.1578
一般	-10.1578
引	-10.1578
碰	-10.1578
袖	-10.1579
滅	-10.1579
禍	-10.1579
逃	-10.1579
夾	-10.1579
論	-10.1579
溝	-10.1579
傍晚	-10.1579
包括	-10.1579
宿	-10.1579
巴	-10.1579
榮	-10.1579
燈	-10.1579
竹製水槍	-10.1579
組	-10.1579
裙	-10.1579
掌	-10.1579
臟	-10.1579
足	-10.1579
禁	-10.1579
羞	-10.1579
徵	-10.1579
嬰兒	-10.1579
巡視	-10.1579
庭院	-10.1579
扁	-10.1579
祝賀	-10.1579
連	-10.1579
頸	-10.1579
擬	-10.1579
祝福	-10.1579
積	-10.1579
貓	-10.1579
閱讀書寫篇	-10.1579
餘	-10.1579
好久不見	-10.1579
易	-10.1579
粒	-10.1579
遊	-10.1579
282	-10.1579
Ilin	-10.1579
Itran	-10.1579
Singkay	-10.1579
Yamamoto	-10.1579
aliwanes	-10.1579
aremeremeng	-10.1579
atrengalran	-10.1579
elralresap	-10.1579
gaykok	-10.1579
katupaydiyan	-10.1579
kinuwarelrangan	-10.1579
marehereher	-10.1579
marepuwalraalrang	-10.1579
masikasik	-10.1579
pukalruwatr	-10.1579
pulusulusuwaw	-10.1579
tinareawatr	-10.1579
valruvalrulren	-10.1579
vetreker	-10.1579
yuvingkiyok	-10.1579
zemangzang	-10.1579
▁Indonisia	-10.1579
▁kangkang	-10.1579
▁pinutremelan	-10.1579
▁trapingiran	-10.1579
▁vinavatiyan	-10.1579
▁wadadiyan	-10.1579
▁我叫你一聲	-10.1579
丈	-10.1579
乘涼	-10.1579
佳	-10.1579
依賴	-10.1579
冬天	-10.1579
包裹	-10.1579
吐	-10.1579
嗚	-10.1579
嘴	-10.1579
嚇	-10.1579
外省人	-10.1579
奇怪	-10.1579
女婿	-10.1579
娶	-10.1579
守	-10.1579
山羌	-10.1579
平埔	-10.1579
彩虹	-10.1579
恨	-10.1579
惰	-10.1579
慶祝	-10.1579
我忘記帶錢了	-10.1579
拐	-10.1579
捉	-10.1579
掘	-10.1579
握	-10.1579
搭高鐵去高雄	-10.1579
撥	-10.1579
暈	-10.1579
曲	-10.1579
枝	-10.1579
權利	-10.1579
涼快	-10.1579
減	-10.1579
渴	-10.1579
猴	-10.1579
甘	-10.1579
生殖器	-10.1579
甲	-10.1579
疊	-10.1579
癢	-10.1579
祈求	-10.1579
票	-10.1579
穿敞褲片	-10.1579
窩	-10.1579
箭	-10.1579
粉	-10.1579
紛	-10.1579
素	-10.1579
耀	-10.1579
老師要帶我們去	-10.1579
老鷹	-10.1579
腿	-10.1579
臥	-10.1579
苧麻	-10.1579
菸	-10.1579
裂	-10.1579
遍	-10.1579
邀約	-10.1579
郵局	-10.1579
醉	-10.1579
釣魚	-10.1579
長高了	-10.1579
防	-10.1579
陷	-10.1579
顏色	-10.1579
高麗菜	-10.1579
魂	-10.1579
魚筌	-10.1579
麻糬	-10.1579
麼辦呢	-10.1579
keraravi	-10.1579
pinikatringan	-10.1579
現在我要稱呼誰	-10.1579
綠	-10.1579
matungatung	-10.1579
tikelruwan	-10.1579
warekesan	-10.1579
▁kosi	-10.1579
▁lramlram	-10.1579
凝聚	-10.1579
刮	-10.1579
夏天會很熱	-10.1579
痠	-10.1579
盤	-10.1579
賽德克族	-10.1579
Tayping	-10.1579
iselay	-10.1579
minanatray	-10.1579
temuhus	-10.1579
粗	-10.1579
kirekalrazam	-10.1579
uwatrepu	-10.1579
zemelretr	-10.1579
所謂	-10.1579
煙	-10.1579
針	-10.1579
髒	-10.1579
kawniyu	-10.1579
南方	-10.1579
咱們	-10.1579
暑假	-10.1579
靜	-10.1579
鞦韆下的	-10.1579
malrualru	-10.1579
▁Sanasan	-10.1579
▁patraliku	-10.1579
福音	-10.1579
patrutru	-10.1579
tinaveras	-10.1579
人士	-10.1579
伐	-10.1579
俯	-10.1579
價	-10.1579
吞	-10.1579
在都市	-10.1579
大自然	-10.1579
家家戶戶	-10.1579
底	-10.1579
忙碌	-10.1579
憂	-10.1579
搶奪	-10.1579
斜	-10.1579
普遍	-10.1579
樑	-10.1579
清掃	-10.1579
相距不遠	-10.1579
石壓式陷阱	-10.1579
訂	-10.1579
詛咒	-10.1579
跡	-10.1579
速	-10.1579
遊客	-10.1579
陶	-10.1579
kimirakaz	-10.1579
太魯閣族	-10.1579
專程	-10.1579
花環	-10.1579
鋼琴	-10.1579
saringan	-10.1579
呈現	-10.1579
孩童	-10.1579
窗戶	-10.1579
抱歉	-10.1579
Danadanaw	-10.1579
Ising	-10.1579
lupas	-10.1579
temateha	-10.1579
vangko	-10.1579
哈	-10.1579
均	-10.1579
報	-10.1579
攪	-10.1579
日據時期	-10.1579
木臼	-10.1579
橫樑	-10.1579
欣賞	-10.1579
灶	-10.1579
研	-10.1579
竹筒	-10.1579
萬	-10.1579
遺	-10.1579
里	-10.1579
陸	-10.1579
鞦韆上的	-10.1579
餅乾	-10.1579
▁unaunan	-10.1579
清朝	-10.1579
alengatr	-10.1579
繼	-10.1579
dukel	-10.1579
lidam	-10.1579
saninin	-10.1579
▁kinivulas	-10.1579
標準	-10.1579
烏	-10.1579
祭司及巫師首領	-10.1579
簡單	-10.1579
足夠	-10.1579
piciyu	-10.1579
禁止	-10.1579
穿插	-10.1579
舅舅	-10.1579
迷失	-10.1579
Taluku	-10.1579
回復	-10.1579
客家人	-10.1579
尋找	-10.1579
挑選	-10.1579
籠	-10.1579
糯米糕	-10.1579
綁	-10.1579
習慣	-10.1579
階段	-10.1579
麥	-10.1579
麻雀	-10.1579
▁pinazek	-10.1579
魚簍	-10.1579
吸引	-10.1579
弟妹	-10.1579
列隊	-10.1579
硬	-10.1579
觸碰	-10.1579
調	-10.1579
迎接	-10.1579
位置	-10.1579
asiru	-10.1579
仍然	-10.1579
熱鬧	-10.1579
盡量	-10.1579
逐	-10.1579
除喪	-10.1579
inavel	-10.1579
推舉	-10.1579
保障原住民族	-10.1579
信仰	-10.1579
參考	-10.1579
持續	-10.1579
環境	-10.1579
腰鈴	-10.1579
sulrasulray	-10.1579
提醒	-10.1579
▁dineru	-10.1579
晃動	-10.1579
kamangulr	-10.1579
屎	-10.1579
承襲	-10.1579
獵得獵物	-10.1579
聚會所	-10.1579
編織	-10.1579
呂家望	-10.1579
生命	-10.1579
一隻	-10.1579
半夜	-10.1579
天氣很熱	-10.1579
石碑	-10.1579
黑巫術	-10.1579
▁penetrir	-10.1579
我的腳好	-10.1579
快進來	-10.1579
隨意	-10.1579
黑暗	-10.1579
飛機	-10.1579
▁parepuwan	-10.1579
一個小時	-10.1579
meling	-10.1579
右邊	-10.1579
吟唱古謠	-10.1579
左邊	-10.1579
背負	-10.1579
能夠	-10.1579
超過	-10.1579
歸還	-10.158
katruk	-10.158
執行	-10.158
melalehetr	-10.158
周圍	-10.158
安排	-10.158
正確	-10.158
adeng	-10.158
強壯	-10.158
規定	-10.158
依然	-10.158
從事什麼	-10.158
排隊	-10.158
照片	-10.158
白巫術	-10.158
搭建	-10.158
這支	-10.158
內心	-10.158
掃地	-10.158
賣完了	-10.158
產業	-10.158
飲酒	-10.158
對象	-10.158
意願	-10.158
釀酒	-10.158
這是山豬	-10.158
集合	-10.158
pakanumaw	-10.158
我可以借你的	-10.158
pinaruzang	-10.158
▁ngiw	-10.158
白米	-10.158
吃吃看	-10.158
大聲一點	-10.158
雙方	-10.158
領唱	-10.158
▁inevel	-10.158
izel	-10.158
melalavat	-10.158
間斷	-10.158
有什麼事	-10.158
unmē	-10.158
lipad	-10.158
摔角	-10.158
獨自	-10.158
法律	-10.158
獵刀	-10.158
deruwan	-10.158
村民	-10.158
返回	-10.158
禮拜	-10.158
火車	-10.158
約定	-10.158
杯子	-10.158
至今	-10.158
期待	-10.158
美味	-10.158
乳牛	-10.1581
為主	-10.1581
pinakapazangal	-10.1581
平原	-10.1581
力量	-10.1581
同情	-10.1581
蛇類	-10.1581
一隻鳥	-10.1581
命名	-10.1581
更加	-10.1581
長者	-10.1581
越來越少	-10.1581
影	-10.1581
角落	-10.1581
參與	-10.1581
一瓶	-10.1581
爭戰	-10.1581
客人	-10.1581
何時	-10.1581
形狀	-10.1581
inuwauwayan	-10.1581
完全	-10.1581
拿出你的	-10.1581
singsing	-10.1581
身材	-10.1581
出去玩	-10.1581
母親	-10.1582
難道	-10.1582
▁vinayaw	-10.1582
敵人	-10.1582
有三個	-10.1582
各項	-10.1582
白色	-10.1582
眾多	-10.1582
通常	-10.1582
想念	-10.1582
其實	-10.1582
重量	-10.1582
山豬肉	-10.1582
從此	-10.1582
稻草	-10.1582
每個	-10.1582
▁ulepan	-10.1582
tanuvan	-10.1582
深夜	-10.1582
失火	-10.1582
嫁給	-10.1582
不夠	-10.1582
立即	-10.1582
兩次	-10.1582
這是誰的	-10.1582
pangkiyu	-10.1582
我們買了	-10.1582
懂得	-10.1582
願意	-10.1583
醫治	-10.1583
牛隻	-10.1583
身高	-10.1583
▁temariya	-10.1583
幫我拿	-10.1583
耕地	-10.1583
外祖母	-10.1583
這個假日	-10.1583
收入	-10.1583
鋤頭	-10.1583
吃看看	-10.1583
起立	-10.1583
行程	-10.1583
外國	-10.1583
妻子	-10.1584
合作	-10.1584
上班	-10.1584
同學們	-10.1584
道理	-10.1584
▁muturahan	-10.1584
一間	-10.1584
成熟	-10.1584
▁muwazangi	-10.1584
▁pituwa	-10.1584
陷阱抓	-10.1584
三歲時	-10.1585
繡法	-10.1585
當然	-10.1585
日本話	-10.1585
尊重	-10.1585
下賓朗	-10.1585
遲到了	-10.1585
雨停了	-10.1585
九年	-10.1585
抓魚	-10.1585
禮物	-10.1585
kinasahasahar	-10.1585
你怎麼知道	-10.1585
發生	-10.1585
lutung	-10.1586
ilring	-10.1586
流利	-10.1586
通過	-10.1586
人治病	-10.1586
請給我	-10.1586
親屬	-10.1586
葉子	-10.1586
花生	-10.1587
國家	-10.1587
女兒	-10.1587
公分	-10.1587
各種	-10.1587
還有很多	-10.1588
在古時候	-10.1588
▁matez	-10.1588
一起去打獵	-10.1588
幾天	-10.1588
▁marekamelri	-10.1588
孩子們	-10.1588
可憐的	-10.1588
aselr	-10.1588
作品	-10.1588
trekipan	-10.1589
急著	-10.1589
喝酒	-10.1589
那裡有	-10.1589
生病	-10.1589
kituluzaw	-10.1589
不懂	-10.1591
祖先們	-10.1591
小狗	-10.1591
動作	-10.1591
他會說	-10.1591
▁travak	-10.1592
你是不是	-10.1592
▁pinitra	-10.1592
新年	-10.1592
路口	-10.1592
▁makawang	-10.1593
inevang	-10.1593
原住民文化	-10.1593
一條	-10.1593
關上	-10.1594
一層	-10.1594
為卑南族人	-10.1594
penapetrir	-10.1594
剛好	-10.1594
請教	-10.1594
一個月	-10.1594
▁:	-10.1595
我天天	-10.1595
時必	-10.1595
大聲	-10.1595
女生	-10.1596
即將	-10.1596
胖了	-10.1596
一個一個	-10.1597
有些	-10.1597
▁ukak	-10.1598
paku	-10.1598
地叫	-10.1598
▁rengai	-10.1598
很快就	-10.1599
▁mizanum	-10.1599
竹子	-10.16
別人	-10.16
kiyalrimayan	-10.16
看起來	-10.1602
▁nirengay	-10.1602
山地	-10.1602
之處	-10.1602
emuy	-10.1602
探訪親友	-10.1602
Aruma	-10.1603
一同	-10.1603
和家人	-10.1603
一下子	-10.1604
makaiwa	-10.1604
我的橡皮擦	-10.1604
蓋房子	-10.1604
其中	-10.1605
年長	-10.1607
那天	-10.1608
心想	-10.1608
歲時	-10.1609
sakura	-10.161
marekanadam	-10.161
▁penalisiya	-10.161
三年	-10.1611
pilra	-10.1611
我的媽媽	-10.1611
dawadawan	-10.1612
一生	-10.1614
裝有	-10.1618
pasenan	-10.1618
蘭嶼	-10.162
男家	-10.1621
個人	-10.1622
▁nanema	-10.1622
下次再	-10.1623
過後	-10.1623
pulihu	-10.1623
只好	-10.1623
mutu	-10.1626
uwasavakan	-10.1626
我們一起去	-10.1626
saliyusan	-10.1628
我問他	-10.1628
esi	-10.1628
做為	-10.163
我開車去	-10.163
請問有	-10.163
女用	-10.1631
若有	-10.1631
▁isalem	-10.1632
等等	-10.1634
inlrangan	-10.1634
出去	-10.1634
nga	-10.1637
男用	-10.1639
大意	-10.164
了解	-10.1642
▁tremuwa	-10.1643
借你	-10.1645
哪兒	-10.1646
好處	-10.1648
變了	-10.165
marekamianger	-10.165
由來	-10.1652
要多	-10.1652
其他	-10.1653
不過	-10.1654
▁kuwi	-10.1656
▁temalaulep	-10.1658
luvitr	-10.1658
山腳下	-10.1658
農具	-10.1659
想到	-10.1659
利嘉村	-10.166
▁uzazangiyan	-10.166
▁kenaw	-10.1661
我等一下	-10.1662
pavaliyan	-10.1662
▁kadumu	-10.1662
palavat	-10.1662
▁kakayanan	-10.1662
▁kudumu	-10.1662
▁liyokang	-10.1662
▁pinarahanan	-10.1662
▁kayakay	-10.1662
▁daygak	-10.1662
▁koyēng	-10.1662
▁Paywan	-10.1662
▁piyano	-10.1662
▁matengetengez	-10.1663
▁satraliyan	-10.1663
▁sayarawang	-10.1663
▁kinitralunan	-10.1663
▁piningayiyan	-10.1663
▁pidawariyan	-10.1663
▁kinayanan	-10.1664
▁pinupana	-10.1664
▁puwatremel	-10.1664
謝謝你的	-10.1665
ve	-10.1666
▁paliyuliyus	-10.1667
▁puzanum	-10.1667
▁kasahasahar	-10.1667
▁muzangizangi	-10.1667
▁Saw	-10.1667
那裡的	-10.1668
▁pukazuwa	-10.167
完了	-10.1671
pat	-10.1674
玩了	-10.1674
inutrungulran	-10.1674
地名	-10.1674
▁kavangavangan	-10.1674
請說	-10.1675
▁valru	-10.1676
但是他	-10.1677
inaku	-10.1677
失去	-10.1677
每天要	-10.1678
有點	-10.1679
vitr	-10.168
